mineeva = """<b>1)<u> Минеева Алия</u></b> - хирург, гистолог

<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b>
визуальная диагностика, 
компьютерная томография, 
эндоскопия, хирургия, терапия

<b>РАСПИСАНИЕ ПРИЕМА УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:</b> 
@spectropfobia"""

alekseeva = """<b>2)<u> Алексеева Валерия</u></b> - врач-хирург, онколог

<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b>
хирургия, онкология

<b>РАСПИСАНИЕ ПРИЕМА УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:</b> 
@spectropfobia"""

kolodyazhina = """<b>3)<u> Колодяжина Анастасия</u></b> - ОРИТ, ветеринарный врач по ультразвуковой визуальной диагностике

<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b>
ОРИТ , ультразвуковая визуальная диагностика

<b>РАСПИСАНИЕ ПРИЕМА УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:</b> 
@spectropfobia"""

reception_zai = """
--------------------------------
Чат ID Клиента: {id}
Имя Клиента(ТГ): {name}
Клиент(кликабельно): @{user}

<b>КЛИЕНТ:</b>
ФИО, номер телефона: {fio}
Питомец: {animal}
Врач и дата: {doktor}"""

zapis_priem = """
✅ Ваше заявление на прием ушло на проверку!

ФИО, номер телефона: {fio}
Питомец: {animal}
Врач и дата: {doktor}
"""

odobreno_zapis = """
--------------------------------
(ЗАЯВКА ОДОБРЕНА!)

Чат ID Клиента: {id}
Имя Клиента(ТГ): {name}
Клиент(кликабельно): @{user}
"""

otkloneno_zapis = """
--------------------------------
(ЗАЯВКА ОТКЛОНЕНА!)

Чат ID Клиента: {id}
Имя Клиента(ТГ): {name}
Клиент(кликабельно): @{user}
"""