greeting_text = """
🐾🏥 {name}, Добро пожаловать в Вет.Центр "Алия" : ваша надежная ветеринарная клиника! 🏥🐾
{link}
✔️ В Вет.Центре "Алия" мы гарантируем заботу и любовь к вашим питомцам как своим собственным, предлагая высококлассное ветеринарное обслуживание.

👨‍⚕️👩‍⚕️ Наша команда опытных и профессиональных ветеринаров стремится обеспечить самое современное лечение и диагностику для вашего питомца.

🏥 У нас в клинике предоставляется широкий спектр услуг, включая общий медицинский осмотр, вакцинацию, профилактическую заботу, хирургические операции, стоматологическую помощь, лабораторные и рентгенологические исследования.

🌟 Мы создали безопасную и дружескую атмосферу, чтобы вашим питомцам было комфортно и спокойно во время посещения клиники.

📞 Не стесняйтесь обращаться к нам по любым вопросам или для записи на прием:
📞 Телефон: +7(000)000-00-00
📧 Электронная почта: rus.extaz@yandex.ru

📍 Мы находимся по адресу: г. Казань

🐶🐱 Мы заботимся о здоровье и благополучии каждого питомца, искренне надеясь на то, что станем вашей надежной ветеринарной клиникой на долгие годы!
"""

pet_pharmacy_text = """
Добро пожаловать в нашу аптеку для животных!
У нас вы найдете все необходимые препараты для здоровья и благополучия ваших питомцев. 
Лекарства, витамины, корма - все для заботы о животных. Консультации фармацевтов страны
Здоровье вашего питомца - наша главная цель.

Ждём Вас с радостью!"""

pet_supplies_text = """
В нашем ассортименте вы найдете зоотовары самых разнообразных видов для заботы о вашем любимце. 
Корма, игрушки, лежаки, аксессуары и многое другое – максимум комфорта и радости для вашего питомца.
Приходите и выбирайте лучшее для вашего верного друга!
Полный ассортимент уточняйте у администратора ☀️"""

contacts_text = """
<b>Адрес:</b> г. Казань, Сибирский Тракт 35.
<b>Телефон:</b> В разработке.
<b>Админы:</b> @rusextaz, @spectropfobia 
"""
