dog_text = """
🟣 Корм:
 - Сухой корм 1 кг: от 200 до 1000 рублей, в зависимости от марки и состава
 - Жидкие корма 400 г: от 100 до 500 рублей

🟣 Уходовые средства:
 - Шампунь: от 100 до 500 р.
 - Кондиционер для разных типов шерсти: от 200 до 700 р.
 - Зубная паста: от 200 до 800 р.
 - Гигиенические салфетки: от 100 до 300 р

🟣 Товары для обучения и развлечения:
 - Клетка или переноска для собаки: от 1000 до 5000 р.
 - Клеймо с номером или чип для идентификации: от 500 до 3000 р.
 - Игрушки для собак: от 100 до 1000 р., в зависимости от размера и материала
 - Клыкодробилки или игрушки для жевания: от 200 до 1000 р

🟣 Витамины и добавки:
 - Витаминно-минеральный комплекс: от 300 до 1500 р., в зависимости от бренда и состава 
 - Омега-3 кислоты: от 300 до 1000 р."""

cat_text = """
🟣 Корм:
 - Сухой корм 1 кг: от 200 до 1500 р., в зависимости от марки и состава
 - Жидкие корма 100 г: от 50 до 300 р., в зависимости от марки и состава

🟣 Средства от паразитов:
 - Препараты от блох и клещей: от 300 до 1500 р., в зависимости от бренда и типа ( ампулы, спреи, шампуни и т.д.)
 - Препараты от глистов: от 200 до 1000 р., в зависимости от бренда и типа (таблетки, суспензии и т.д.)

🟣 Витамины и добавки:
 - Витаминно-минеральный комплекс: от 300 до 1500 р., в зависимости от бренда и состава
 - Омега-3 кислоты: от 300 до 1000 р.

🟣 Товары для ухода и гигиены:
 - Шампунь для кошек: от 200 до 1000 р., в зависимости от бренда и типа (для длинношерстных, котят, чувствительной кожи и т.д.)
 - Мыло/спрей для гигиены лап: от 200 до 500 р.
 - Гигиенические салфетки: от 100 до 300 р.

🟣 Товары для ухода за зубами:
 - Зубная паста: от 200 до 800 р.
 - Зубные щетки/приспособления: от 100 до 500 р."""

rodents_text = """
🟣 Клетки и домики:
 - Клетка для грызунов: от 500 до 3000 р., в зависимости от размера и качества.
 - Домик для грызунов: от 200 до 1000 р., в зависимости от размера и материала.

🟣 Корма для грызунов:
 - Сухие корма: от 100 до 500 р. за 500 грамм, в зависимости от марки и состава.
 - Влажные корма: от 50 до 200 р. за 100 грамм, в зависимости от марки и состава.

🟣 Минеральные камни и витамины:
 - Минеральный камень или соль: от 100 до 300 р.
 - Витаминные добавки: от 200 до 1000 р., в зависимости от марки и состава.

🟣 Материалы для гигиены и ухода:
 - Сено: от 100 до 500 р. за килограмм.
 - Наполнитель для туалета: от 200 до 1000 р. за 2-5 литров, в зависимости от марки и типа.
 - Щетки и расчески: от 100 до 500 р., в зависимости от типа и качества.

🟣 Игрушки и аксессуары:
 - Игрушки для грызунов: от 100 до 500 р., в зависимости от вида и материала.
 - Колесо для бега: от 200 до 1000 р., в зависимости от размера и качества."""

pharmacy_text = """
🟣 Препараты от паразитов:
 - Антиблошинные препараты (ампулы, шампуни, спреи): от 300 до 1500 р., в зависимости от бренда и типа препарата.
 - Препараты от клещей (ампулы, шампуни, спреи): от 400 до 2000 р., в зависимости от бренда и типа препарата.
 - Препараты от глистов (таблетки, суспензии): от 200 до 1000 р., в зависимости от бренда и типа препарата.

🟣 Продукты для ухода и гигиены:
 - Шампуни, кондиционеры и другие средства для мытья и ухода за шерстью: от 200 до 1000 р., в зависимости от бренда и объема.
 - Средства для ухода за зубами (зубные пасты, щетки): от 200 до 1000 р., в зависимости от бренда и типа средства.
 - Средства для ухода за глазами и ушами: от 200 до 800 р., в зависимости от бренда и типа средства.

🟣 Питание и добавки:
 - Корм для животных: цены могут значительно варьироваться в зависимости от марки, вида и объема упаковки. От 200 до 2000 р. за упаковку.
 - Витаминно-минеральные комплексы и добавки: от 300 до 1500 р., в зависимости от бренда и состава.

Ассортимент вакцин уточняйте у администратора ☀️"""