price_text = """
🟣 Консультация и осмотр
 - Первичный прием врача (клинический осмотр)
700 р.
 - Повторный прием врача
500 р.
 - Консультация без животного
300 р.
 - Консультация по результатам анализа
350 р.
 - Интенсивная терапия (1 час)
1 500 р.

🟣 Вакцинация 
 - От бешенства (импортная вакцина)
1 000 р.
 - От бешенства (отечественная вакцина)
800 р.
 - От инфекций без бешенства (отечественная)
1 100 р.
 - От инфекций без бешенства (импортная)
3 200 р.
 - От инфекций для щенков 4-6 нед. (импортная двухвалентная)
3 200 р.
 - Комплексная импортная (с бешенством)
3 500 р.
 - Комплексная отечественная (с бешенством)
1 500 р.
 - Комплексная отечественная + импортное бешенство
1 700 р.
 - Вакцинация против лейкоза кошек
1 700 р.
 - От миксоматоза кроликов (1 год)
900 р.
 - От трихофитии (лишая) профилактика и лечение
800 р./1 000 р.
 - Оформление ветеринарного паспорта
100 р.
 - Чипирование / сканирование чипа
1 700 р./ 200 р.

🟣 Анестезия
 - Седация кошки/собаки. Зависит от веса животного.
750 - 1350 р.
 - Общая анестезия (наркоз) кошки, кота/собаки. Зависит от веса животного.
1 500 - 3 000 р.
 - Местная инфильтрационная анестезия
500 - 700 р.
 - Эпидуральная анестезия
1 200 р.

🟣 Хирургические манипуляции (цены указаны без стоимости анестезии, препаратов и расходных материалов)
 - Хирургическая обработка раны (мелкие раны/крупные обширные)
500 - 2 500 р.
 - Постановка дренажа
600 р.
 - Наложение швов (1 шов). Зависит от вида шва и шовного материала.
100 - 500 р.
 - Снятие швов
50 - 300 р.
 - Снятие швов при операции в нашей клинике
бесплатно
 - Наложение бинтовой повязки (зависит от размера)
250 - 350 р.
 - Наложение гипсовой повязки (зависит от размера)
900 - 1 200 р.
 - Наложение лангеты
350 р.
 - Снятие гипсовой повязки ( зависит от размера)
400 - 1 000 р.

Весь прайс и ассортимент клиники можно узнать у администратора ☀️"""